Repository: files-community/Files
Catalog: src/Files.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca, cs_cz, da, de_de, el, es_es, fi_fi, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, ka, ko_kr, lv_lv, nb_no, nl_nl, or_in, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi, zh_hans, zh_hant

# StatusMoveFailedDetails_Singular
source: Failed to move {0} item from {1} to {2}
ar: فشل نقل {0} عنصر من {1} إلى {2}
bg: Неуспешно преместване на {0} елемент от {1} към {2}
de_de: Das Verschieben von {0} von {1} nach {2} ist fehlgeschlagen
fi_fi: {0} kohteen siirtäminen kansiosta {1} kansioon {2} epäonnistui
hr_hr: Premještanje {0} stavke iz {1} u {2} nije uspjelo
it_it: Spostamento di {0} elemento da {1} a {2} fallito
ka: {0} ელემენტის გადატანა ვერ მოხერხდა {1} -დან {2} -ში
lv_lv: Neizdevās pārvietot {0} vienumu no {1} uz {2}
nl_nl: {0} item van {1} naar {2} verplaatsen mislukt
pl_pl: Nie udało się przenieść {0} elementu z {1} do {2}
pt_pt: Falha ao mover {0} item de {1} para {2}
th_th: ย้ายไฟล์ {0} ไฟล์ จาก {1} ไปยัง {2} ล้มเหลว

# StatusMoveFailedDetails_Plural
source: Failed to move {0} items from {1} to {2}
ar: فشل نقل {0} عنصر من {1} إلى {2}
bg: Неуспешно преместване на {0} елемента от {1} към {2}
de_de: Das Verschieben von {0} Objekten von {1} nach {2} ist fehlgeschlagen
fi_fi: {0} kohteen siirtäminen kansiosta {1} kansioon {2} epäonnistui
hr_hr: Premještanje {0} stavki iz {1} u {2} nije uspjelo
it_it: Spostamento di {0} elementi da {1} a {2} fallito
ka: {0} ელემენტის გადატანა ვერ მოხერხდა {1} -დან {2} -ში
lv_lv: Neizdevās pārvietot {0} vienumus no {1} uz {2}
nl_nl: {0} items van {1} naar {2} verplaatsen mislukt
pl_pl: Nie udało się prznieść {0} elementów z {1} do {2}
pt_pt: Falha ao mover {0} itens de {1} para {2}
th_th: ย้ายไฟล์ {0} ไฟล์ จาก {1} ไปยัง {2} ล้มเหลว

# StatusCopyCanceledDetails_Singular
source: Copying {0} item to {1} was canceled
ar: تم إلغاء نسخ {0} عنصر إلى {1}
bg: Копирането на {0} елемент в {1} бе отменено
de_de: Das Kopieren von {0} nach {1} wurde abgebrochen
fi_fi: Kohteen {0} kopiointi kansioon {1} peruutettiin
hr_hr: Kopiranje {0} stavke u {1} je otkazano
it_it: La copia di {0} elemento a {1} è stata annullata
ka: {0} ელემენტის ასლის ჩასმა {1} -ში გაუქმდა
lv_lv: {0} vienuma kopēšana uz {1} tika atcelta
nl_nl: {0} item naar {1} kopiëren geannuleerd
pl_pl: Kopiowanie {0} elementu do {1} anulowane
pt_pt: Copiar {0} item para {1} foi cancelado
th_th: ยกเลิกการคัดลอกไฟล์ทั้ง {0} ไฟล์ ไปยัง {1} แล้ว

# StatusCopyCanceledDetails_Plural
source: Copying {0} items to {1} was canceled after copying {2} items
ar: تم إلغاء نسخ {0} عنصر إلى {1} بعد نسخ {2} عنصر
bg: Копирането на {0} елемента в {1} беше отменено след копирането на {2} елемента
de_de: Das Kopieren von {0} Objekten nach {1} wurde nach dem Kopieren von {2} Objekten abgebrochen
fi_fi: {0} kohteen kopiointi kansioon {1} peruutettiin, kun oli kopioitu {2} kohdetta
he_il: העתקת {0} פריטים ל{1} בוטלה לאחר העתקת {2} פריטים
hr_hr: Kopiranje {0} stavki u {1} je otkazano nakon kopiranja {2} stavki
it_it: La copia di {0} elementi a {1} è stata annullata dopo {2} elementi
ka: {0} ელემენტის ასლის ჩასმა {1} -ში {2} ელემენტის ასლის ჩასმის შემდეგ გაუქმდა
lv_lv: {0} vienumu kopēšana uz {1} tika atcelta pēc {2} vienumu kopēšanas
nl_nl: {0} items naar {1} kopiëren geannuleerd na {2} items
pl_pl: Kopiowanie {0} elementów do {1} anulowane po skopiowaniu {2} elementów
pt_pt: Copiar {0} itens para {1} foi cancelado depois de copiar {2} itens
th_th: ยกเลิกการคัดลอกไฟล์ทั้ง {0} ไฟล์ ไปยัง {1}, {2} ไฟล์ได้ถูกคัดลอกก่อนยกเลิก

# StatusCopyCanceledDetails_Plural2
source: Copying {0} items to {1} was canceled after copying {2} item
ar: تم إلغاء نسخ {0} عنصر إلى {1} بعد نسخ {2} عنصر
bg: Копирането на {0} елемента в {1} беше отменено след копиране на {2} елемент
de_de: Das Kopieren von {0} Objekten nach {1} wurde nach dem Kopieren von {2} abgebrochen
fi_fi: {0} kohteen kopiointi kansioon {1} peruutettiin, kun oli kopioitu {2} kohde
he_il: העתקת {0} פריטים ל{1} בוטלה לאחר העתקת {2} פריט
hr_hr: Kopiranje {0} stavki u {1} je otkazano nakon kopiranja {2} stavke
it_it: La copia di {0} elementi a {1} è stata annullata dopo {2} elemento
ka: {0} ელემენტის ასლის ჩასმა {1} -ში {2} ელემენტის ასლის ჩასმის შემდეგ გაუქმდა
lv_lv: {0} vienumu kopēšana uz {1} tika pārtraukta pēc {2} vienumu kopēšanas
nl_nl: {0} items naar {1} kopiëren geannuleerd na {2} item
pl_pl: Kopiowanie {0} elementów do {1} anulowane po skopiowaniu {2} elementu
pt_pt: Copiar {0} itens para {1} foi cancelado depois de copiar {2} item
th_th: ยกเลิกการคัดลอกไฟล์ทั้ง {0} ไฟล์ ไปยัง {1}, {2} ไฟล์ได้ถูกคัดลอกก่อนยกเลิก

# StatusCopyingItemsDetails_Singular
source: Copying {0} item to {1}
ar: نسخ {0} عنصر إلى {1}
bg: {0} елемент се копира в {1}
de_de: {0} wird nach {1} kopiert
fi_fi: Kopioidaan {0} kohde kansioon {1}
he_il: מעתיק פריט {0} אל {1}
hr_hr: Kopiranje {0} stavke u {1}
it_it: Copia di {0} elemento a {1}
ka: მიმდინარეობს {0} ელემენტის ასლის ჩასმა {1} -ში
lv_lv: {0} vienums tiek kopēts uz {1}
nl_nl: {0} item naar {1} kopiëren
or_in: {1}କୁ {0} ଆଇଟମ୍ କପି ହୋଉଛି
pl_pl: Kopiowanie {0} elementu do {1}
pt_pt: A copiar {0} item para {1}
th_th: กำลังคัดลอกไฟล์ {0} ไฟล์ ไปยัง {1}

# StatusCopyingItemsDetails_Plural
source: Copying {0} items to {1}
ar: نسخ {0} عنصر/عناصر إلى {1}
bg: {0} елемента се копират в {1}
de_de: {0} werden nach {1} kopiert
fi_fi: Kopioidaan {0} kohdetta kansioon {1}
he_il: מעתיק {0} פריטים אל {1}
hr_hr: Kopiranje {0} stavki u {1}
it_it: Copia di {0} elementi a {1}
ka: მიმდინარეობს {0} ელემენტის ასლის ჩასმა {1} -ში
lv_lv: {0} vienumi tiek kopēti uz {1}
nl_nl: {0} items naar {1} kopiëren
or_in: {1} କୁ {0} ଆଇଟମ୍‌ସମୂହ କପି କରୁଛି
pl_pl: Kopiowanie {0} elementów do {1}
pt_pt: A copiar {0} itens para {1}
th_th: กำลังคัดลอกไฟล์ {0} ไฟล์ ไปยัง {1}

# StatusCopiedItemsDetails_Singular
source: Successfully copied {0} item to {1}
ar: تم نسخ {0} عنصر إلى {1} بنجاح
bg: Успешно копиран {0} елемент в {1}
de_de: {0} erfolgreich nach {1} kopiert
fi_fi: {0} kohteen kopiointi onnistui kansioon {1}
he_il: {0} פריט הועתק בהצלחה ל{1}
hr_hr: {0} stavka uspješno kopirana u {1}
it_it: Copiato con successo {0} elemento a {1}
ka: {0} ელემენტის ასლი წარმატებით ჩაისვა {1} -ში
lv_lv: {0} vienums tika veiksmīgi kopēts uz {0}
nl_nl: {0} item naar {1} gekopieerd
pl_pl: Pomyślnie skopiowano {0} elementu do {1}
pt_pt: Copiado {0} item para {1} com sucesso
th_th: คัดลอกไฟล์ {0} ไฟล์ ไปยัง {1} สำเร็จแล้ว

# StatusCopiedItemsDetails_Plural
source: Successfully copied {0} items to {1}
ar: تم نسخ {0} عنصر بنجاح إلى {1}
bg: Успешно копирани {0} елемента в {1}
de_de: {0} Objekte erfolgreich nach {1} kopiert
fi_fi: {0} kohteen kopiointi onnistui kansioon {1}
he_il: {0} פריטים הועתקו בהצלחה ל{1}
hr_hr: Uspješno kopirano {0} stavki u {1}
it_it: Copiati con successo {0} elementi a {1}
ka: {0} ელემენტის ასლი წარმატებით ჩაისვა {1} -ში
lv_lv: {0} vienumi tika veiksmīgi kopēti uz {1}
nl_nl: {0} items naar {1} gekopieerd
pl_pl: Pomyślnie skopiowanu {0} elementów do {1}
pt_pt: Copiado {0} itens para {1} com sucesso
th_th: คัดลอกไฟล์ {0} ไฟล์ ไปยัง {1} สำเร็จแล้ว

# StatusDeleteCanceledDetails_Singular
source: Deleting {0} item from {1} was canceled
ar: تم إلغاء حذف {0} عنصر من {1}
bg: Изтриването на {0} елемент от {1} бе анулирано
de_de: Das Löschen von {0} Objekten aus {1} wurde abgebrochen
fi_fi: {0} kohteen poistaminen kansiosta {1} peruutettiin
he_il: מחיקת {0} פריט מ{1} בוטלה
hr_hr: Brisanje {0} stavke iz {1} je otkazano
it_it: L'eliminazione di {0} elementi da {1} è stata annullata
ka: {1} -დან {0} ელემენტის წაშლა გაუქმდა
lv_lv: {0} vienuma dzēšana no {1} tika atcelta
nl_nl: {0} item uit {1} verwijderen geannuleerd
pl_pl: Usuwanie {0} elementu z {1} anulowane
pt_pt: Eliminar {0} item de {1} foi cancelado
th_th: ยกเลิกการลบไฟล์ทั้ง {0} ไฟล์ ใน {1} แล้ว

# StatusDeleteCanceledDetails_Plural
source: Deleting {0} items from {1} was canceled after deleting {3} items
ar: تم إلغاء حذف {0} عنصر من {1} بعد حذف {3} عنصر
bg: Изтриването на {0} елемента от {1} беше анулирано след изтриване на {3} елемента
de_de: Das Löschen von {0} Objekten aus {1} wurde nach dem Löschen von {3} abgebrochen
fi_fi: {0} kohteen poistaminen kansiosta {1} peruutettiin {3} kohteen poistamisen jälkeen
he_il: מחיקת {0} פריטים מ{1} בוטלה לאחר מחיקת {3} פריטים
hr_hr: Brisanje {0} stavki iz {1} je otkazano nakon brisanja {3} stavki
it_it: L'eliminazione di {0} elementi da {1} è stata annullata dopo {3} elementi
ka: {1} -დან {0} ელემენტის წაშლა გაუქმდა {3} ერთეულის წაშლის შემდეგ
lv_lv: {0} vienumu dzēšana no {1} tika atcelta pēc {3} vienumu dzēšanas
nl_nl: {0} items uit {1} verwijderen geannuleerd na {3} items
pl_pl: Usuwanie {0} elementów z {1} anulowane po usunięciu {3} elementów
pt_pt: Eliminar {0} itens de {1} foi cancelado depois de eliminar {3} itens
th_th: ยกเลิกการลบไฟล์ทั้ง {0} ไฟล์ ใน {1} แล้ว, {3} ไฟล์ได้ถูกลบก่อนยกเลิก

# StatusDeleteCanceledDetails_Plural2
source: Deleting {0} items from {1} was canceled after deleting {3} item
ar: تم إلغاء حذف {0} عنصر من {1} بعد حذف {3} عنصر
bg: Изтриването на {0} елемента от {1} беше анулирано след изтриване на {3} елемент
de_de: Das Löschen von {0} Objekten aus {1} wurde nach dem Löschen von {3} abgebrochen
fi_fi: {0} kohteen poistaminen kansiosta {1} peruutettiin {3} kohteen poistamisen jälkeen
he_il: מחיקת {0} פריטים מ{1} בוטלה לאחר מחיקת {3} פריט
hr_hr: Brisanje {0} stavki iz {1} je otkazano nakon brisanja {3} stavke
it_it: L'eliminazione di {0} elementi da {1} è stata annullata dopo {3} elemento
ka: {1} -დან {0} ელემენტის წაშლა გაუქმდა {3} ერთეულის წაშლის შემდეგ
lv_lv: {0} vienumu dzēšana no {1} tika atcelta pēc {3} vienuma dzēšanas
nl_nl: {0} items uit {1} verwijderen geannuleerd na {3} item
pl_pl: Usuwanie {0} elementów z {1} anulowane po usunięciu {3} elementu
pt_pt: Eliminar {0} itens de {1} foi cancelado depois de eliminar {3} item
th_th: ยกเลิกการลบไฟล์ทั้ง {0} ไฟล์ ใน {1} แล้ว, {3} ไฟล์ได้ถูกลบก่อนยกเลิก

# StatusDeletingItemsDetails_Singular
source: Deleting {0} item from {1}
ar: حذف {0} عنصر من {1}
bg: Изтриване на {0} елемент от {1}
de_de: Lösche {0} Element aus {1}
fi_fi: Poistetaan {0} kohde kansiosta {1}
he_il: מוחק פריט {0} מתוך {1}
hr_hr: Brisanje {0} stavke iz {1}
it_it: Eliminazione di {0} elemento da {1}
ka: მიმდინარეობს {0} ერთეულის წაშლა {1} -დან
lv_lv: {0} vienumi tiek dzēsti no {1}
nl_nl: {0} item uit {1} verwijderen
or_in: {1} ଠାରୁ {0} ଆଇଟମଗୁଡିକ ବିଲୋପନ କରୁଛି
pl_pl: Usuwanie {0} elementu z {1}
pt_pt: A eliminar {0} item de {1}
th_th: ลบไฟล์ {0} ไฟล์ จาก {1} แล้ว

# StatusDeletingItemsDetails_Plural
source: Deleting {0} items from {1}
ar: حذف {0} عنصر/عناصر من {1}
bg: Изтриване на {0} елемента от {1}
de_de: Lösche {0} Objekte aus {1}
fi_fi: Poistetaan {0} kohdetta kansiosta {1}
he_il: מוחק {0} פריטים מתוך {1}
hr_hr: Brisanje {0} stavki iz {1}
it_it: Eliminazione di {0} elementi da {1}
ka: მიმდინარეობს {0} ერთეულის წაშლა {1} -დან
lv_lv: {0} vienumi tiek dzēsti no {1}
nl_nl: {0} items uit {1} verwijderen
or_in: {1} ଠାରୁ {0} ଆଇଟମ୍‌ସମୂହ ବିଲୋପନ କରୁଛି
pl_pl: Usuwanie {0} elementów z {1}
pt_pt: A eliminar {0} itens de {1}
th_th: ลบไฟล์ {0} ไฟล์ จาก {1} แล้ว

# StatusDeletedItemsDetails_Singular
source: Successfully deleted {0} item from {1}
ar: تم حذف {0} عنصر من {1} بنجاح
bg: Успешно изтрит {0} елемент от {1}
de_de: Löschen von {0} aus {1} erfolgreich
fi_fi: {0} kohde poistettiin onnistuneesti kansiosta {1}
he_il: {0} פריט נמחק בהצלחה מ{1}
hr_hr: Uspješno izbrisana {0} stavka iz {1}
it_it: Eliminato con successo {0} elemento da {1}
ka: {0} ერთეული წარმატებით წაიშალა {1} -დან
lv_lv: {0} vienums tika veiksmīgi dzēsts no {1}
nl_nl: {0} item uit {1} verwijderd
pl_pl: Pomyślnie usunięto {0} elementu z {1}
pt_pt: Eliminado {0} item de {1} com sucesso
th_th: ลบไฟล์ {0} ไฟล์จาก {1} สำเร็จแล้ว

# StatusDeletedItemsDetails_Plural
source: Successfully deleted {0} items from {1}
ar: تم حذف {0} عنصر من {1} بنجاح
bg: Успешно изтрити {0} елемента от {1}
de_de: Löschen von {0} Objekten aus {1} erfolgreich
fi_fi: {0} kohdetta poistettiin onnistuneesti kansiosta {1}
he_il: {0} פריטים נמחקו בהצלחה מ{1}
hr_hr: Uspješno izbrisano {0} stavki iz {1}
it_it: Eliminati con successo {0} elementi da {1}
ka: {0} ერთეული წარმატებით წაიშალა {1} -დან
lv_lv: {0} vienumi tika veiksmīgi dzēsti no {1}
nl_nl: {0} items uit {1} verwijderd
pl_pl: Pomyślnie usunięto {0} elementów z {1}
pt_pt: Eliminado {0} itens de {1} com sucesso
th_th: ลบไฟล์ {0} ไฟล์จาก {1} สำเร็จแล้ว

# StatusDeletionFailedDetails_Singular
source: Failed to delete {0} item from {1}
ar: فشل حذف {0} عنصر من {1}
bg: Изтриването на {0} елемент от {1} не бе успешно
de_de: Löschen von {0} aus {1} fehlgeschlagen
fi_fi: {0} kohteen poistaminen kansiosta {1} epäonnistui
he_il: מחיקת {0} פריט מ{1} נכשלה
hr_hr: Brisanje {0} stavke iz {1} nije uspjelo
it_it: Eliminazione di {0} elemento da {1} non riuscita
ka: {1} -დან ვერ მოხერხდა {0} ერთეულის წაშლა
lv_lv: Neizdevās dzēst {0} vienumu no {1}
nl_nl: {0} item uit {1} verwijderen mislukt
pl_pl: Nie udało się usunąć {0} elementu z {1}
pt_pt: Falha ao eliminar {0} item de {1}
th_th: การลบไฟล์ {0} ไฟล์ ใน {1} ล้มเหลว

# StatusDeletionFailedDetails_Plural
source: Failed to delete {0} items from {1}
ar: فشل حذف {0} عنصر من {1}
bg: Изтриването на {0} елемента от {1} не бе успешно
de_de: Das Löschen von {0} Objekten aus {1} is fehlgeschlagen
fi_fi: {0} kohteen poistaminen kansiosta {1} epäonnistui
he_il: מחיקת {0} פריטים מ{1} נכשלה
hr_hr: Brisanje {0} stavki iz {1} nije uspjelo
it_it: Eliminazione di {0} elementi da {1} non riuscita
ka: {1} -დან ვერ მოხერხდა {0} ერთეულის წაშლა
lv_lv: Neizdevās dzēst {0} vienumus no {1}
nl_nl: {0} items uit {1} verwijderen mislukt
pl_pl: Nie udało się usunąć {0} elementów z {1}
pt_pt: Falha ao eliminar {0} itens de {1}
th_th: การลบไฟล์ {0} ไฟล์ ใน {1} ล้มเหลว

source: the Recycle Bin
ar: سلة المهملات
bg: кошчето
ca: la paperera
cs_cz: Koš
da: papirkurven
de_de: Der Papierkorb
el: ο Κάδος Ανακύκλωσης
es_es: la Papelera de reciclaje
fi_fi: Roskakori
fr_fr: la corbeille
he_il: פח האשפה
hr_hr: Koš za smeće
hu_hu: a Lomtár
id_id: Keranjang Sampah
it_it: il Cestino
ja_jp: ごみ箱
ka: სანაგვე ურნა
ko_kr: 휴지통
lv_lv: Atkritne
nb_no: Papirkurven
nl_nl: de prullenbak
pl_pl: Kosz
pt_pt: a Reciclagem
ro_ro: Coșul de reciclare
ru_ru: Корзину
sk_sk: Kôš
sv_se: Papperskorgen
th_th: รีไซเคิล
tr_tr: Geri Dönüşüm Kutusu
uk_ua: Кошик
vi: Thùng rác
zh_hans: 回收站
zh_hant: 資源回收筒

# MoveInProgress
source: Moving items
ar: نقل العناصر
bg: Преместване на елементи
de_de: Verschiebe Objekte
fi_fi: Siirretään kohteita
he_il: מעביר פריטים
hr_hr: Premještanje stavki
it_it: Spostamento in corso
ka: მიმდინარეობს ელემენტების გადატანა
lv_lv: Vienumu pārvietošana
nl_nl: Items verplaatsen
or_in: ଆଇଟମ୍ ଘୁଞ୍ଚାଉଛି
pl_pl: Przenoszenie elementów
pt_pt: A mover itens
th_th: กำลังย้ายไฟล์

# CopyInProgress.Title
source: Copying items
ar: نسخ العناصر
bg: Копиране на елементи
de_de: Kopiere Objekte
fi_fi: Kopioidaan kohteita
he_il: מעתיק פריטים
hr_hr: Kopiranje stavki
it_it: Copia in corso
ka: მიმდინარეობს ნივთების ასლების შექმნა
lv_lv: Vienumu kopēšana
nl_nl: Items kopiëren
or_in: ଆଇଟମ୍ କପିକରୁଛି
pl_pl: Kopiowanie elementów
pt_pt: A copiar itens
th_th: กำลังคัดลอกไฟล์

# StatusRecycleFailed
source: Recycle failed
ar: فشل إعادة التدوير
bg: Рециклирането не бе успешно
de_de: Löschen fehlgeschlagen
fi_fi: Roskakoriin siirto epäonnistui
he_il: מחזור נכשל
hr_hr: Recikliranje nije uspjelo
it_it: Spostamento nel cestino non riuscito
ka: გადამუშავება ვერ მოხერხდა
lv_lv: Pārvietošana uz atkritni neizdevās
nl_nl: Recyclen mislukt
pl_pl: Nie udało się przenieść do Kosza
pt_pt: Falha ao reciclar
th_th: ย้ายไปถังรีไซเคิลล้มเหลว

# StatusRecycleCancelled
source: Recycle cancelled
ar: تم إلغاء إعادة التدوير
bg: Рециклирането е отменено
de_de: Löschen abgebrochen
fi_fi: Roskakoriin siirto peruttu
he_il: מחזור בוטל
hr_hr: Recikliranje je otkazano
it_it: Spostamento nel cestino annullato
ka: გადამუშავება გაუქმდა
lv_lv: Pārvietošana uz atkritni atcelta
nl_nl: Recyclen geannuleerd
pl_pl: Przenoszenie do kosza anulowane
pt_pt: Reciclagem cancelada
th_th: ยกเลิกย้ายไปถังรีไซเคิลแล้ว

source: canceling
ar: إلغاء الأمر
bg: анулиране
de_de: abbrechen
fi_fi: perutaan
he_il: מבטל
hr_hr: otkazivanje
it_it: annullando
ka: მიმდინარეობს გაუქმება
lv_lv: tiek atcelts
nl_nl: annuleren
pl_pl: anulowanie
pt_pt: a cancelar
th_th: กำลังยกเลิก

source: Clear
ar: مسح
bg: Изчисти
ca: Esborra
cs_cz: Vyčistit
da: Ryd
de_de: Leeren
el: Εκκαθάριση
es_es: Borrar
fi_fi: Tyhjennä
fr_fr: Effacer
he_il: נקה
hr_hr: Očisti
hu_hu: Eltávolítás
id_id: Bersihkan
it_it: Cancella
ja_jp: クリア
ka: გასუფთავება
ko_kr: 제거
lv_lv: Notīrīt
nb_no: Tøm
nl_nl: Wissen
pl_pl: Wyczyść
pt_pt: Limpar
ro_ro: Gol
ru_ru: Очистить
sk_sk: Zmazať
sv_se: Rensa
th_th: ล้าง
tr_tr: Temizle
uk_ua: Очистити
vi: Xóa
zh_hans: 清除
zh_hant: 清除

source: Sync status
ar: ‏‏حالة المزامنة
bg: Състояние на синхронизиране
ca: Estat de sincronització
cs_cz: Stav synchronizace
da: Synkroniseringsstatus
de_de: Synchronisierungsstatus
el: Κατάσταση συγχρονισμού
es_es: Estado de sincronización
fi_fi: Synkronoinnin tila
fr_fr: Statut de la synchronisation
he_il: ‏‏מצב סינכרון
hr_hr: Status sinkronizacije
hu_hu: Szinkronizálás állapota
id_id: Status sinkronisasi
it_it: Stato sincronizzazione
ja_jp: 同期ステータス
ka: სინქრონიზაციის სტატუსი
ko_kr: 동기화 상태
lv_lv: Sinhronizācijas statuss
nb_no: Synkroniseringsstatus
nl_nl: Synchronisatiestatus
or_in: ସିଂକ୍ରୋନାଇଜ୍ ଫଳାଫଳ
pl_pl: Stan synchronizacji
pt_pt: Estado de sincronização
ro_ro: Stare sincronizare
ru_ru: Состояние синхронизации
sk_sk: Stav synchronizácie
sv_se: Synkroniseringsstatus
th_th: สถานะการซิงค์
tr_tr: Senkronizasyon durumu
uk_ua: Стан синхронізації
vi: Trạng thái đồng bộ hóa
zh_hans: 同步状态
zh_hant: 同步狀態

source: Security
ar: الأمان
bg: Защита
ca: Seguretat
cs_cz: Bezpečnost
da: Sikkerhed
de_de: Sicherheit
el: Ασφάλεια
es_es: Seguridad
fi_fi: Suojaus
fr_fr: Sécurité
he_il: אבטחה
hr_hr: Sigurnost
hu_hu: Biztonság
id_id: Keamanan
it_it: Sicurezza
ja_jp: セキュリティ
ka: უსაფრთხოება
ko_kr: 보안
lv_lv: Drošība
nb_no: Sikkerhet
nl_nl: Beveiliging
or_in: ସୁରକ୍ଷା
pl_pl: Zabezpieczenia
pt_pt: Segurança
ro_ro: Securitate
ru_ru: Безопасность
sk_sk: Zabezpečenie
sv_se: Säkerhet
th_th: ความปลอดภัย
tr_tr: Güvenlik
uk_ua: Безпека
vi: Bảo mật
zh_hans: 安全
zh_hant: 安全性

source: Advanced permissions
ar: أذونات متقدمة:
bg: Разширени разрешения
ca: Permisos avançats
cs_cz: Pokročilá oprávnění
da: Avancerede tilladelser:
de_de: Erweiterte Rechte
el: Προηγμένα δικαιώματα
es_es: Permisos avanzados
fi_fi: Lisäkäyttöoikeudet
fr_fr: Autorisations avancées
he_il: הרשאות מתקדמות:
hr_hr: Napredne dozvole
hu_hu: Speciális engedélyek
id_id: Izin tingkat lanjut
it_it: Impostazioni avanzate
ja_jp: 詳細設定
ka: დამატებითი უფლებები
ko_kr: 고급 권한 설정
lv_lv: Papildu atļaujas
nb_no: Avanserte rettigheter
nl_nl: Geavanceerde machtigingen
pl_pl: Uprawnienia zaawansowane
pt_pt: Permissões avançadas
ro_ro: Permisiuni avansate
ru_ru: Расширенные разрешения
sk_sk: Rozšírené povolenia
sv_se: Avancerade behörigheter:
th_th: สิทธิ์ขั้นสูง
tr_tr: Gelişmiş izinler
uk_ua: Додаткові дозволи:
vi: Quyền truy cập nâng cao
zh_hans: 高级权限
zh_hant: 進階權限

source: Allow
ar: السماح
bg: Позволи
ca: Permet
cs_cz: Povolit
da: Tillad
de_de: Erlauben
el: Αποδοχή
es_es: Permitir
fi_fi: Salli
fr_fr: Autoriser
he_il: אפשר
hr_hr: Dopusti
hu_hu: Engedélyzés
id_id: Izinkan
it_it: Consenti
ja_jp: 許可
ka: დაშვება
ko_kr: 허용
lv_lv: Atļaut
nb_no: Tillat
nl_nl: Toestaan
or_in: ଅନୁମତି
pl_pl: Zezwalaj
pt_pt: Permitir
ro_ro: Permitere
ru_ru: Разрешить
sk_sk: Povoliť
sv_se: Tillåt
th_th: อนุญาต
tr_tr: İzin ver
uk_ua: Дозволити
vi: Cho phép
zh_hans: 允许
zh_hant: 允許

source: Deny
ar: رفض
bg: Отказвам
ca: Denega
cs_cz: Zamítnout
da: Afvis
de_de: Ablehnen
el: Άρνηση
es_es: Denegar
fr_fr: Refuser
hu_hu: Megtagadás
id_id: Tolak
ja_jp: 拒否
ko_kr: 거부
nb_no: Avvis
nl_nl: Weigeren
pl_pl: Odrzuć
pt_pt: Recusar
ro_ro: Refuzaţi
ru_ru: Запретить
sk_sk: Odmietnuť
sv_se: Neka
tr_tr: Reddet
uk_ua: Відхилити
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

# SecurityFullControlLabel.Text
source: Full control
ar: تحكم كامل
bg: Пълен контрол
ca: Control total
cs_cz: Plná kontrola
da: Fuld kontrol
de_de: Volle Kontrolle
el: Πλήρης έλεγχος
es_es: Control total
fi_fi: Täysi hallinta
fr_fr: Contrôle total
he_il: שליטה מלאה
hr_hr: Potpuna kontrola
hu_hu: Teljes hozzáférés
id_id: Kontrol penuh
it_it: Controllo completo
ja_jp: フル コントロール
ka: სრული კონტროლი
ko_kr: 모든 권한
lv_lv: Pilnīga kontrole
nb_no: Full kontroll
nl_nl: Volledig beheer
or_in: ପୂର୍ଣ୍ଣ ନିୟନ୍ତ୍ରଣ:
pl_pl: Pełna kontrola
pt_pt: Controlo total
ro_ro: Control total
ru_ru: Полный доступ
sk_sk: Plná kontrola
sv_se: Fullständig kontroll
th_th: ควบคุมทั้งหมด
tr_tr: Tam kontrol
uk_ua: Повний доступ
vi: Kiểm soát đầy đủ
zh_hans: 完全控制
zh_hant: 完全控制

# SecurityListDirectoryLabel.Text
source: List directory contents
ar: سجل محتوى الدليل
bg: Списък със съдържанието на директорията
ca: Llista els continguts del directori
cs_cz: Vypsat obsah složky
da: Vis mappens indhold
de_de: Verzeichnisinhalt anzeigen
el: Λίστα περιεχομένων καταλόγου
es_es: Mostrar el contenido del directorio
fi_fi: Listaa hakemiston sisältö
fr_fr: Lister le contenu du dossier
he_il: הצגת תוכן התיקייה
hr_hr: Popis sadržaja mape
hu_hu: Mappa tartalmának listázása
id_id: Daftar konten direktori
it_it: Visualizza contenuto cartella
ja_jp: フォルダーの内容を一覧表示
ka: კატალოგთა კონტენტის ჩამოთვლა
ko_kr: 경로 내 내용 나열
lv_lv: Rādīt mapju saturu
nb_no: List opp innhold i mappe
nl_nl: Mapinhoud opsommen
pl_pl: Wyświetlanie zawartości folderu
pt_pt: Listar conteúdo da pasta
ro_ro: Listează conținutul directorului
ru_ru: Чтение
sk_sk: Vypísať obsah adresára
sv_se: Lista mappinnehåll
th_th: แสดงรายการเนื้อหาโฟลเดอร์
tr_tr: Dizin içeriğini listele
uk_ua: Показати вміст директорії
vi: Liệt kê nội dung thư mục
zh_hans: 列出目录内容
zh_hant: 列出目錄內容

# SecurityReadAndExecuteLabel.Text
source: Read and execute
ar: القراءة والتنفيذ
bg: Четене и изпълнение
ca: Lectura i execució
cs_cz: Číst a spouštět
da: Læs og eksekver
de_de: Lesen und Ausführen
el: Ανάγνωση και εκτέλεση
es_es: Lectura y ejecución
fi_fi: Lue ja suorita
fr_fr: Lire et exécuter
he_il: קריאה והרצה
hr_hr: Čitanje i izvršavanje
hu_hu: Olvasás és végrehajtás
id_id: Baca dan eksekusi
it_it: Lettura ed esecuzione
ja_jp: 読み取りと実行
ka: წაკითხვა და შესრულება
ko_kr: 읽기 및 실행
lv_lv: Lasīt un izpildīt
nb_no: Lese og eksekvere
nl_nl: Lezen en uitvoeren
pl_pl: Odczyt i wykonywanie
pt_pt: Ler e executar
ro_ro: Citire și execuție
ru_ru: Чтение и выполнение
sk_sk: Čítaniu a spusteniu
sv_se: Läsa och köra
th_th: อ่านและดำเนินการ
tr_tr: Oku ve yürüt
uk_ua: Прочитати та виконати
vi: Đọc và thực thi
zh_hans: 读取和执行
zh_hant: 讀取和執行

# SecurityReadLabel.Text
source: Read
ar: قراءة
bg: Четене
ca: Lectura
cs_cz: Číst
da: Læs
de_de: Lesen
el: Ανάγνωση
es_es: Lectura
fi_fi: Lue
fr_fr: Lire
he_il: קריאה
hr_hr: Čitanje
hu_hu: Olvasás
id_id: Baca
it_it: Lettura
ja_jp: 読み取り
ka: წაკითხვა
ko_kr: 읽기
lv_lv: Lasīt
nb_no: Lese
nl_nl: Lezen
or_in: ପଠନ
pl_pl: Odczyt
pt_pt: Ler
ro_ro: Citire
ru_ru: Чтение
sk_sk: Čítaniu
sv_se: Läs
th_th: อ่าน
tr_tr: Oku
uk_ua: Прочитане
vi: Đọc
zh_hans: 读取
zh_hant: 讀取
